
/* Class = "NSButton"; ibShadowedToolTip = "Buscar ocorrência seguinte do texto de busca"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Buscar ocorrência seguinte do texto de busca";

/* Class = "NSButton"; ibShadowedToolTip = "Buscar ocorrência anterior do texto de busca"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Buscar ocorrência anterior do texto de busca";

/* Class = "NSButtonCell"; title = "Próximo"; ObjectID = "100006"; */
"100006.title" = "Próximo";

/* Class = "NSButtonCell"; title = "Anterior"; ObjectID = "100007"; */
"100007.title" = "Anterior";

/* Class = "NSTextFieldCell"; title = "Buscar:"; ObjectID = "100013"; */
"100013.title" = "Buscar:";

/* Class = "NSTextFieldCell"; title = "Não Encontrado"; ObjectID = "100014"; */
"100014.title" = "Não Encontrado";

/* Class = "NSButtonCell"; title = "Reinício Cíclico"; ObjectID = "100015"; */
"100015.title" = "Reinício Cíclico";

/* Class = "NSButtonCell"; title = "Ignorar Maiúsculas"; ObjectID = "100016"; */
"100016.title" = "Ignorar Maiúsculas";
